Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajien_kokousjarjestelyt_ja_kalastusasiat_puhuttivat_inarissa.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien kokousjärjestelyt ja kalastusasiat puhuttivat Inarissa
smn: Sämitige čuákkimorniistâlmeh já kuálástemääših pajanii savâstâlmân Anarist

source: Inarin keskustelutilaisuudessa esille nousi Saamelaiskäräjien kokousjärjestelyt ja erityisesti kalastusasiat.
smn: Aanaar savâstâllâmtilálâšvuođâst oovdân pajanii Sämitige čuákkimorniistâlmeh já eromâšávt kuálástemääših.

source: Yleisöstä haluttiin tietää mm. kuinka Saamelaiskäräjät pystyy tukemaan saamen kielten edistämistä saamelaisten kotiseutualueen ulkopuolella ja miten Saamelaiskäräjät edistää yhteistyötä eduskunnan suuntaan.
smn: Uásálisteeh halijdii tiettiđ, maht Sämitigge puáhtá tuárjuđ sämikielâi ovdánem sämmilij päikkikuávlu ulguupeln já maht Sämitigge oovded ovtâspargo ovdâskode kulij.

source: Lue hallituksen jäsenten vastaukset täältä.
smn: Luuvâ stiivrâ jesânij vástádâsâid tääbbin.

source: Minkä vuoksi Saamelaiskäräjien täyskokoukset ovat yhden päivän kokouksia, vaikka kokoukset saattavat venyä pitkiksi?
smn: Mondiet Sämitige tievâsčuákkimeh láá oovtâ peeivi čuákkimeh, veik čuákkimeh sättih pišteđ veik mon maŋŋeed?

source: Tämä on ollut ensi sijaisesti taloudellinen kysymys.
smn: Taat lii lamaš vuosâsaajeest ekonomâlâš koččâmâš.

source: Saamelaiskäräjillä ei ole ollut varaa pitää kahden päivän kokouksia, sillä kokouksien järjestäminen on kallista.
smn: Sämitiggeest ij lah lamaš ruttâ toollâđ kyevti peeivi čuákkimijd, ko lii tivrâs hommá orniđ čuákkimijd.

source: Saamelaiskäräjien budjettiin on tulossa lisäystä ja vuoden 2019 toimintasuunnitelmaluonnokseen on kirjattu, että Saamelaiskäräjät kokoontuisi toimintavuonna yhteensä neljä kertaa, joista kaksi kokousta olisi kaksipäiväisiä.
smn: Sämitige budjetân lii puátimin lasattâs já ive 2019 toimâvuávámhammiittâsân lii čaallum, ete Sämitigge čokkân toimâivveest ohtsis neljii já kyehti tain čuákkimijn pištáččij kyehti peeivi.

source: Mitä Saamelaiskäräjät on lausunut kalastuslaista?
smn: Maid Sämitigge lii ciälkkám kuálástemlaavâst?

source: Saamelaiskäräjät on lausunut maa- ja metsätalousministeriön esityksestä kalastuslain muuttamiseksi 11.11.2018.
smn: Sämitigge lii ciälkkám eennâm- já meccituáluministeriö iävtuttâsâst kuálástemlaavâ nubásmitmist 11.11.2018.

source: Saamelaiskäräjien lausunnon mukaan maa- ja metsätalousministeriön tulee muuttaa esitystään Ylä-Lapin maksuttoman kalastusluvan (kalastuslain 10 §) osalta siten, että ennen vuoden 2016 kalastuslain uudistusta voimassa ollut oikeustila palautetaan ennalleen.
smn: Sämitige ciälkkámuš mieldi eennâm- ja meccituáluministeriö ferttee mutteđ sii iävtuttâs Paje-Laapi mávsuttem kuálástemlove (kuálástemlaahâ 10 §) uásild nuuvt, ete ovdâl ive 2016 kuálástemlaavâ nubásmittem lamaš vuoigâdvuotâtile macâttuvvoo.

source: Lisäksi Saamelaiskäräjät esitti pieniä muutoksia pykälän sisältöön: 1) saamelaisten, jotka ovat työn, perhesuhteiden tai opiskelujen vuoksi muuttaneet muualle Suomeen, tulee olla mahdollista säilyttää yhteys oman alueensa ja oman sukunsa kalastuskulttuuriin ja perinteisiin pyyntipaikkoihin, 2) parannusesitys koskee saamelaisten kotiseutualueen Lapin paliskunnan aluetta, joka kuuluu kuntajaon mukaan Sodankylän kunnan alueeseen, eikä näin ollen kuulu kalastuslain Ylä-Lapin maksuttoman kalastusluvan piiriin, 3) tunnustetaan periaate, jonka soveltamisella voitaisiin vastata kritiikkiin, jonka mukaan Ylä-Lapin vapaan kalastusoikeuden on katsottu vaarantavan kalakantojen kestävyyden.
smn: Ton lasseen Sämitigge iävtuttij uccâ nubástusâid ceehi siskáldâsân: 1) sämmilijn, kiäh láá pargo, peerâ tâi škoovlâ tiet varriim sämikuávlu ulguupeln, ferttee leđe máhđulâšvuotâ siäiluttiđ ohtâvuođâ jiejâs kuávlun já jieijâs suuvâ kuálástemkulttuurân já ärbivuáválii pivdosoojijd, 2) pyeredemiävtuttâs kuáská sämmilij päikkikuávlu Laapi palgâs kuávlun, mii kulá kieldâjyehim mieldi Suáđikylá kieldâ kuávlun, ijge tondiet kulá kuálástemlaavâ Paje-Laapi mávsuttem kuálástemlove pirrâdâhân, 3) tubdâstep vuáđujuurdâ, mon heiviitmáin pyehtip västidiđ kritiikin, mon mieldi lii keččum, ete Paje-Laapi rijjâ kuálástemvuogâdvuotâ uhked kuolij sävrivuođâ.

source: Kuinka Saamelaiskäräjät pystyy tukemaan saamen kielten edistämistä saamelaisten kotiseutualueen ulkopuolella?
smn: Maht Sämitigge puáhtá tuárjuđ sämikielâi ovdánem sämmilij päikkikuávlu ulguupeln?

source: Saamelaiskäräjien kautta myönnetään rahoitusta saamelaiseen kieli- ja kulttuuripesätoimintaan ja saamenkielisen kulttuurin edistämiseen ja saamelaisjärjestöjen toimintaan myös saamelaisten kotiseutualueen ulkopuolelle.
smn: Sämitige peht mieđettuvvoo ruttâdem sämmilâš kielâ- já kulttuurpiervâltooimân já sämikielâlii kulttuur ovdánmân já sämiservij tooimân meid sämmilij päikkikuávlu ulguupel.

source: Lisäksi Saamelaiskäräjät on mukana saamen kielten etäyhteyksiä käyttävän opetuksen pilottihankkeen toteuttamisessa.
smn: Ton lasseen Sämitigge lii fáárust sämikielâi káidusohtâvuođâid kevttee máttááttâs piiloothaavâ olášutmist.

source: Opetus- ja kulttuuriministeriö on myöntänyt rahoituksen Utsjoen kunnalle, joka johtaa hanketta ja toimii opetuksen järjestäjänä.
smn: Máttááttâs- já kulttuurministeriö lii mieđettâm ruttâdem Ucjuv kieldân, kote joođeet haavâ já uárnee máttááttâs.

source: Saamelaiskäräjien tehtävänä on koordinoida opetusta, oppilaskartoitusta ja tiedottamista valtakunnallisesti.
smn: Sämitige pargon lii koordinistiđ máttááttâs, uáppeekarttim já tiätujyehim väldikodálávt.

source: Saamelaiskäräjät toteuttaa ensi vuonna Saamenkielisen lastenmateriaalin kehittämishankkeen , jonka aikana on tarkoitus tuottaa alle kouluikäisillä suunnattua materiaalia kolmella saamen kielellä saamelaisen varhaiskasvatuksen ja perheiden käyttöön.
smn: Sämitigge olášut puáttee ive sämikielâlii párnáimateriaal ovdedemhaavâ . Haavâst lii tárguttâs pyevtittiđ vuálá škovlâahasáid čuosâttum materiaal kuulmâ sämikielân sämmilii arâšoddâdem já perrui kiävtun.

source: Hankkeen painopiste on alle kouluikäisille soveltuvassa digitaalisessa materiaalissa.
smn: Tiäddučuogâstâh lii vuálá škovlâahasáid hiäivulii digitaallii materiaalist, tego spellâheiviittâsah já šleđgâliih jienâkirjeh.

source: Miten Saamelaiskäräjät edistää yhteistyötä eduskunnan suuntaan?
smn: Maht Sämitigge oovded ovtâspargo ovdâskode kulij?

source: Olemme perustaneet yhteistyöelimen eduskuntaryhmien ja Saamelaiskäräjien kesken.
smn: Mij lep vuáđudâm ovtâspargo-orgaan ovdâskoddejuávhui já Sämitige kooskân.

source: Työryhmä on kokoontunut kaksi kertaa viime vuonna ja kaksi kertaa tämän vuoden aikana.
smn: Pargojuávkku lii čokkânâm kuohtii moonnân ive já kuohtii taan ive ääigi.

source: Tavoitteena on edistää Saamelaiskäräjien ja eduskuntaryhmien yhteistyötä.
smn: Ulmen lii ovdediđ Sämitige já ovdâskoddejuávhui ovtâspargo.

source: Saamelaiskäräjät on toiminut aikaisemmin ministeriöiden, ministereiden ja valtion virkamiesten suuntaan, mutta nyt kehitetään yhteistyötä myös eduskunnan ja kansanedustajien suuntaan.
smn: Sämitigge lii ovdil toimâm ministeriöi, ministerij já staatâ virgealmai kulij, mutâ tääl mij ovdedep ovtâspargo meid ovdâskode já aalmugovdâsteijei kulij.

source: Sipilän hallitusohjelmassa ei ollut mainintaa saamelaisasioista, mutta ohjelmassa ei ole myöskään mainittu, että saamelaisasioita ei edistettäisi.
smn: Sipilä haldâttâsohjelmist ij lamaš mainâšume sämiaašijn, mutâ ohjelmist ij meid mainâšum, ete sämmilij aašijd ij ovdedičij.

source: Saamelaiskäräjien hallituksen viides keskustelutilaisuus järjestettiin Inarissa tiistaina 4.12.2018.
smn: Sämitige stiivrâ viiđâd savâstâllâmtilálâšvuotâ lâi Anarist majebaargâ 4.12.2018.

source: Tilaisuuteen osallistuivat hallituksesta Tiina Sanila- Aikio , Heikki Paltto , Magreta Sara ja Petra Magga-Vars .
smn: Tilálâšvuotân uásálistii stiivrâst Tiina Sanila-Aikio , Heikki Paltto , Magreta Sara já Petra Magga-Vars .

source: Vuoden 2019 toimintasuunnitelmaesityksen mukaan hallituksen keskustelutilaisuuksia jatketaan eri puolilla saamelaisten kotiseutualuetta (Hetta, Sevettijärvi, Karigasniemi) ja kotiseutualueen ulkopuolella (Rovaniemi, Oulu).
smn: Ive 2019 toimâvuávámhammiittâs mieldi stiivrâ savâstâllâmtilálâšvuođah juátkojeh puáttee ive sämmilij päikkikuávlust (Hetta, Čevetjävri, Kärigâsnjargâ) já päikkikuávlu ulguupeln (Ruávinjargâ, Oulu).

source: Lisätietoja:
smn: Lasetiäđuh

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
smn: Sämitige saavâjođetteijee Tiina Sanila-Aikio, puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
